
/* Name of definition scope (kind of markup elements) */
"heading" = "Structure";

/* Name of definition scope (kind of markup elements) */
"paragraph" = "Paragraph";

/* Name of definition scope (kind of markup elements) */
"grouping" = "Grouping";

/* Name of definition scope (kind of markup elements) */
"text" = "Text";

/* Name of definition scope (kind of markup elements) */
"attributedText" = "Attributed Text";

/* Name of definition scope (kind of markup elements) */
"object" = "Text Objects";